Repository: cafe-megabyte/iPS2PDF
Catalog: Sources/Shared/Resources/App/Localizable.xcstrings
Source language: en
Languages: de

source: %@ compared with the original
de: %@ gegenüber dem Original

source: %@%@ with individual page settings
de: %@%@ mit individuellen Seiteneinstellungen

source: %lld fonts not embedded
de: %lld Schriften nicht eingebettet

source: %lld inconsistent settings
de: Inkonsistente Einstellungen: %lld

source: %lld shared resources use settings from earlier pages.
de: Gemeinsam genutzte Ressourcen mit Einstellungen früherer Seiten: %lld

source: 1 font not embedded
de: 1 Schrift nicht eingebettet

source: A shared form needs incompatible inherited color conversions
de: Ein mehrfach verwendetes PDF-Formular benötigt widersprüchliche Farbumrechnungen.

source: A shared PDF form has conflicting inherited resources
de: Ein mehrfach verwendetes PDF-Formular erbt widersprüchliche Ressourcen.

source: A shared PDF image has conflicting color interpretations
de: Ein mehrfach verwendetes PDF-Bild hat widersprüchliche Farbraumzuordnungen.

source: A technical mask has an unsupported color interpretation
de: Der Farbraum einer technischen Maske wird nicht unterstützt.

source: Abort nonconforming PDF/A or PDF/X jobs
de: Nicht konforme PDF/A- oder PDF/X-Aufträge abbrechen

source: above
de: darüber

source: AbsoluteColorimetric
de: Absolut farbmetrisch

source: Accessibility extraction
de: Extraktion für Barrierefreiheit

source: Actions
de: Aktionen

source: Active
de: Aktiv

source: Active Joboptions
de: Aktive Joboptions

source: Additional
de: Zusätzlich

source: Additional document properties
de: Weitere Dokumenteigenschaften

source: Advanced
de: Erweitert

source: All
de: Alle

source: All pages
de: Alle Seiten

source: Allow PostScript files to override PDF settings
de: PostScript-Dateien dürfen PDF-Einstellungen überschreiben

source: Allow PostScript XObjects
de: PostScript-XObjects zulassen

source: Allow transparency operators
de: Transparenzoperatoren zulassen

# Allowed range: %@ - %@
source: Allowed range: %1$@ - %2$@
de: Zulässiger Bereich: %1$@ - %2$@

source: An external output profile is unavailable for color conversion
de: Ein externes Ausgabeprofil ist für die Farbumrechnung nicht verfügbar.

source: An ICC pattern base requires a dedicated conversion
de: Die ICC-Grundfarbe dieses Musters benötigt eine gesonderte Umwandlung.

source: An ICC-dependent PDF object was not converted
de: Ein vom ICC-Profil abhängiges PDF-Objekt konnte nicht umgewandelt werden.

source: An output intent profile cannot be embedded when no output profile is selected.
de: Ein Output-Intent-Profil kann nicht eingebettet werden, wenn kein Ausgabeprofil ausgewählt ist.

source: An unknown conformity identification property cannot be preserved safely
de: Eine unbekannte Eigenschaft der Konformitätskennung kann nicht sicher erhalten werden.

source: An XMP title alternative has no language
de: Für eine XMP-Titelalternative fehlt die Sprachangabe.

source: Analysis details
de: Details zur Auswertung

source: Analysis incomplete
de: Auswertung unvollständig

source: Analysis incomplete — %lld notices
de: Auswertung unvollständig – %lld Hinweise

source: Annotation
de: Anmerkung

source: Another PDF operation is already running. Try again when it finishes.
de: Es läuft bereits eine PDF-Verarbeitung. Versuche es erneut, sobald sie beendet ist.

source: Anti-alias color images
de: Kantenglättung für Farbbilder

source: Anti-alias grayscale images
de: Kantenglättung für Graustufenbilder

source: Apply
de: Anwenden

source: ASCII85-encode page streams
de: Seitenströme mit ASCII85 codieren

source: attachment
de: Anhang

source: Attachment
de: Anhang

source: Attributes
de: Attribute

source: Author
de: Autor

source: Auto-position EPS files
de: EPS-Dateien automatisch positionieren

source: Auto-rotate pages
de: Seiten automatisch drehen

source: Automatic
de: Automatisch

source: Automatic (JPEG)
de: Automatisch (JPEG)

source: Automatic color compression
de: Automatische Farbbildkomprimierung

source: Automatic grayscale compression
de: Automatische Graustufenkomprimierung

source: Automatic random seed
de: Automatischer Zufalls-Seed

source: Available
de: Verfügbar

source: Average
de: Mittelwert

source: Balanced
de: Ausgewogen

source: Bicubic
de: Bikubisch

source: Binding
de: Bindung

source: Black & White
de: S/W

source: Black and white threshold
de: Schwellwert für Schwarzweiß

source: Bleed box
de: Anschnittrahmen

source: Bleed box offsets
de: Anschnittrahmenversatz

source: Blend conversion strategy
de: Strategie zur Verlaufskonvertierung

source: Bookmarks
de: Lesezeichen

source: Bookmarks or page labels could not be read completely.
de: Lesezeichen oder Seitenlabels konnten nicht vollständig gelesen werden.

source: Bottom
de: Unten

source: Bundled
de: Mitgeliefert

source: Bundled · read-only
de: Mitgeliefert · schreibgeschützt

source: Calculating file size…
de: Dateigröße wird berechnet …

source: Calculating page comparison…
de: Seitenvergleich wird berechnet …

source: Calculating…
de: Wird berechnet …

source: Cancel
de: Abbrechen

source: Catalog version
de: Katalogversion

source: Category
de: Kategorie

source: CCITT Group 4
de: CCITT-Gruppe 4

source: Check PDF/X-1
de: PDF/X-1 prüfen

source: Check PDF/X-3
de: PDF/X-3 prüfen

source: Choose a task.
de: Wählen Sie eine Aufgabe.

source: Choose paper area
de: Papierbereich wählen

source: Choose paper area again
de: Papierbereich erneut wählen

source: Choose where to save all exportable PDF resources.
de: Wählen Sie, wo alle exportierbaren PDF-Ressourcen gesichert werden sollen.

source: Close
de: Schließen

source: Collapse consistency details
de: Konsistenzdetails reduzieren

source: Color
de: Farbe

source: Color conversion strategy
de: Farbkonvertierungsstrategie

source: Color downsample threshold
de: Schwellenwert für Farbbild-Neuberechnung

source: Color downsampling
de: Farbbild-Neuberechnung

source: Color image contrast
de: Kontrast der Farbbilder

source: Color image resolution
de: Farbbildauflösung

source: Color images
de: Farbbilder

source: Color management
de: Farbmanagement

source: Color settings
de: Farbeinstellungen

source: Color settings file
de: Farbeinstellungsdatei

source: Color space
de: Farbraum

source: Color space used in content
de: Im Inhalt verwendeter Farbraum

source: Color-key image masks require a separate alpha conversion
de: Farbschlüsselmasken benötigen eine gesonderte Alphaumwandlung.

source: Colors
de: Farben

source: Colors and output intents
de: Farben und Output-Intents

source: Commenting
de: Kommentieren

source: Comparison
de: Vergleich

source: Complete PDF
de: Gesamtes PDF

source: Compress color images
de: Farbbilder komprimieren

source: Compress grayscale images
de: Graustufenbilder komprimieren

source: Compress monochrome images
de: Schwarzweißbilder komprimieren

source: Compress object streams
de: Objektströme komprimieren

source: Compress page streams
de: Seitenströme komprimieren

source: Compress PDF
de: PDF komprimieren

source: Compress PDF…
de: PDF komprimieren…

source: Compressing complete PDF…
de: Vollständiges PDF wird komprimiert …

source: Compression
de: Komprimierung

source: Compression and image quality
de: Komprimierung und Bildqualität

source: Compression removes metadata, PDF conformity declarations, embedded files and color profiles. Embedded fonts are retained.
de: Die Kompression entfernt Metadaten, PDF-Konformitätsangaben, eingebettete Dateien und Farbprofile. Eingebettete Schriften bleiben erhalten.

source: Configure...
de: Konfigurieren...

source: Conflicting PDF output profiles require a selected output condition
de: Widersprüchliche Ausgabeprofile erfordern die Auswahl einer Ausgabebedingung.

source: Conflicting standard metadata
de: Widersprüchliche Standardangaben in den Metadaten

source: Conformance
de: Konformität

source: Connection space
de: Verbindungsfarbraum

source: Content copying
de: Inhalte kopieren

source: Content usage could not be fully determined.
de: Die Verwendung der Inhalte konnte nicht vollständig ermittelt werden.

source: Contents
de: Inhalte

source: Contrast
de: Kontrast

source: Contrast: %lld
de: Kontrast: %lld

source: Conversion
de: Konvertierung

source: Conversion cancelled
de: Konvertierung abgebrochen

source: Conversion failed
de: Konvertierung fehlgeschlagen

source: Conversion options
de: Konvertierungsoptionen

source: Conversion Failed
de: Konvertierung fehlgeschlagen

source: Convert CMYK images to RGB
de: CMYK-Bilder in RGB konvertieren

source: Convert suitable images to indexed color
de: Geeignete Bilder in indizierte Farben konvertieren

source: Convert to PDF…
de: Zu PDF konvertieren …

source: Convert to PS…
de: Zu PS konvertieren …

source: Converting with Ghostscript…
de: Konvertierung mit Ghostscript …

source: Copied
de: Kopiert

source: Copy
de: Kopieren

source: Copy complete report
de: Vollständigen Bericht kopieren

source: Copy report
de: Bericht kopieren

source: Core Graphics document permissions
de: Dokumentberechtigungen laut Core Graphics

source: Could not generate required PDF/X dates
de: Die erforderlichen PDF/X-Zeitangaben konnten nicht erzeugt werden.

source: Could not open %@
de: %@ konnte nicht geöffnet werden

source: Could not write minimal conformity metadata
de: Die erforderlichen Konformitätsmetadaten konnten nicht geschrieben werden.

source: Create job ticket
de: Job-Ticket erstellen

source: Created
de: Erstellt

source: Creating signed PDF…
de: Unterschriebenes PDF wird erstellt …

source: Creation application
de: Erstellungsprogramm

source: Creator
de: Ersteller

source: Crop color images to frames
de: Farbbilder auf Rahmen beschneiden

source: Crop grayscale images to frames
de: Graustufenbilder auf Rahmen beschneiden

source: Crop monochrome images to frames
de: Schwarzweißbilder auf Rahmen beschneiden

source: Crypt filter
de: Verschlüsselungsfilter

source: Curve detection tolerance
de: Toleranz der Kurvenerkennung

source: Custom: %@
de: Benutzerdefiniert: %@

source: Declared permission
de: Deklarierte Berechtigung

source: Declared restriction
de: Deklarierte Berechtigung

source: Default
de: Standardwert

source: Default page size
de: Standardseitengröße

source: Default rendering intent
de: Standard-Wiedergabeabsicht

source: Delete
de: Löschen

source: Description
de: Beschreibung

source: Detect blends
de: Verläufe erkennen

source: Device resolution
de: Geräteauflösung

source: Device-dependent data
de: Geräteabhängige Daten

source: Diagnostics
de: Diagnostik

source: Digital signatures were removed. Review the result before saving.
de: Digitale Signaturen wurden entfernt. Prüfe das Ergebnis, bevor du speicherst.

source: Discard conformity
de: Konformität verwerfen

source: Dismiss
de: Schließen

source: Document
de: Dokument

source: Document action
de: Dokumentaktion

source: Document assembly
de: Dokumentzusammenstellung

source: Document catalog
de: Dokumentkatalog

source: Document changes
de: Dokumentänderungen

source: Document permissions
de: Dokumentberechtigungen

source: Document Standard
de: Dokumentstandard

source: Document structure (not validated)
de: Dokumentstruktur (ungeprüft)

source: Done
de: Fertig

source: Double-click a value to show its full text.
de: Doppelklicken Sie auf einen Wert, um den vollständigen Text anzuzeigen.

source: Downsample 16-bit images
de: 16-Bit-Bilder neu berechnen

source: Downsampling
de: Neuberechnung

source: DSC reporting level
de: DSC-Berichtsstufe

source: Duplicate
de: Duplizieren

source: Edit selected Joboptions
de: Ausgewählte Joboptions bearbeiten

source: Effective resolution
de: Effektive Auflösung

source: Embed all fonts
de: Alle Schriften einbetten

source: Embed Joboptions
de: Joboptions einbetten

source: Embed output intent profile
de: Output-Intent-Profil einbetten

source: Embed page thumbnails
de: Seitenminiaturen einbetten

source: Embed substitute fonts
de: Ersatzschriften einbetten

source: Embedded (Type 3 glyph descriptions)
de: Eingebettet (Type-3-Zeichenbeschreibungen)

source: Embedded file properties
de: Eigenschaften eingebetteter Dateien

source: Embedded files were removed. This also removes embedded invoice data such as ZUGFeRD.
de: Eingebettete Dateien wurden entfernt. Das betrifft auch eingebettete Rechnungsdaten wie ZUGFeRD.

source: Embedded JPEG 2000 alpha requires a separate alpha conversion
de: Der eingebettete Alphakanal des JPEG-2000-Bildes benötigt eine gesonderte Umwandlung.

source: Embedded subset
de: Als Untergruppe eingebettet

source: Embedding
de: Einbettung

source: Enable transparency device
de: Transparenzgerät aktivieren

source: Enabled by default: 15 minutes, 1 GB input and 2 GB output. Process isolation, SAFER, diagnostics and cancellation always remain active.
de: Standardmäßig aktiviert: 15 Minuten, 1 GB Eingabe und 2 GB Ausgabe. Prozessisolierung, SAFER, Diagnose und Abbruch bleiben immer aktiv.

source: Enabled downsampling requires a valid method, resolution, and threshold.
de: Aktivierte Neuberechnung erfordert eine gültige Methode, Auflösung und einen gültigen Schwellenwert.

source: Enabled image compression requires a supported filter.
de: Aktivierte Bildkomprimierung erfordert einen unterstützten Filter.

source: Encrypt PDF
de: PDF verschlüsseln

source: Encrypted
de: Verschlüsselt

source: Encryption algorithm / key length
de: Verschlüsselungsverfahren / Schlüssellänge

source: Encryption details
de: Verschlüsselungsdetails

source: Encryption dictionary and declared permissions
de: Verschlüsselung und deklarierte Berechtigungen

source: Encryption requires an owner or user password.
de: Die Verschlüsselung benötigt ein Eigentümer- oder Benutzerkennwort.

source: Encryption revision
de: Verschlüsselungsrevision

source: Enter a name for the new user Joboptions.
de: Geben Sie einen Namen für die neuen Benutzer-Joboptions ein.

source: Enter the PDF opening password.
de: Geben Sie das Kennwort zum Öffnen des PDFs ein.

source: Entries
de: Einträge

source: Error
de: Fehler

# error_diagnostics_format
source: Ghostscript details: %@
de: Ghostscript-Diagnose: %@

# error_ghostscript_conversion
source: Ghostscript could not convert the file.
de: Ghostscript konnte die Datei nicht konvertieren.

# error_ghostscript_initialization
source: Ghostscript could not initialize the conversion.
de: Ghostscript konnte die Konvertierung nicht initialisieren.

# error_ghostscript_instance
source: Ghostscript could not create an interpreter instance.
de: Ghostscript konnte keine Interpreter-Instanz erzeugen.

# error_ghostscript_process_terminated
source: The Ghostscript process terminated unexpectedly.
de: Der Ghostscript-Prozess wurde unerwartet beendet.

# error_input_copy
source: The selected file could not be copied into the working directory.
de: Die ausgewählte Datei konnte nicht in das Arbeitsverzeichnis kopiert werden.

# error_input_not_regular_file
source: The selected item is not a regular file.
de: Das ausgewählte Element ist keine reguläre Datei.

# error_input_unreadable
source: The selected file cannot be read.
de: Die ausgewählte Datei kann nicht gelesen werden.

# error_invalid_pdf
source: The generated file is not a PDF that PDFKit can open.
de: Die erzeugte Datei ist keine PDF-Datei, die PDFKit öffnen kann.

# error_joboptions
source: The Joboptions could not be imported or validated.
de: Die Joboptions konnten nicht importiert oder validiert werden.

# error_output_empty
source: The generated PDF file is empty.
de: Die erzeugte PDF-Datei ist leer.

# error_output_missing
source: Ghostscript did not create the expected PDF file.
de: Ghostscript hat die erwartete PDF-Datei nicht erzeugt.

# error_return_code_format
source: Ghostscript return code: %d
de: Ghostscript-Rückgabecode: %d

# error_startup_cleanup
source: The startup cleanup could not be completed.
de: Die Bereinigung beim Start konnte nicht abgeschlossen werden.

# error_working_directory_cleanup
source: The working directory could not be cleaned.
de: Das Arbeitsverzeichnis konnte nicht bereinigt werden.

source: Expand consistency details
de: Konsistenzdetails erweitern

source: Export
de: Exportieren

source: Export %@
de: %@ exportieren

source: Export %@…
de: %@ exportieren …

source: Export All Resources…
de: Alle Ressourcen exportieren …

source: Export as PostScript…
de: Als PostScript exportieren …

source: Export complete report
de: Vollständigen Bericht exportieren

source: Export edited PDF…
de: Bearbeitetes PDF exportieren …

source: Export note
de: Exporthinweis

source: Export report…
de: Bericht exportieren…

source: Export with Save Dialog…
de: Mit Sichern-Dialog exportieren…

source: Export with Share Sheet…
de: Über Teilen exportieren…

source: Export…
de: Exportieren …

source: Exported all resources to %@.
de: Alle Ressourcen wurden nach „%@“ exportiert.

source: Exporting resource %lld of %lld: %@
de: Ressource %1$lld von %2$lld wird exportiert: %3$@

source: Exporting resource: %@
de: Ressource wird exportiert: %@

# False
source: No
de: Nein

source: File
de: Datei

source: File name
de: Dateiname

source: File options
de: Dateioptionen

source: File size
de: Dateigröße

source: File system dates
de: Dateisystem-Zeitangaben

source: Finder will open and select the three iPS2PDF container folders. Move them to the Trash to reset the app and both extensions. iPS2PDF will quit before you delete them.
de: Der Finder wird geöffnet und markiert die drei Container-Ordner von iPS2PDF. Verschieben Sie sie in den Papierkorb, um die App und beide Erweiterungen zurückzusetzen. iPS2PDF wird beendet, bevor Sie die Ordner löschen.

source: Finishing resource export…
de: Ressourcenexport wird abgeschlossen …

source: Flate image compression is not accepted by Ghostscript for PDF 1.1.
de: Ghostscript akzeptiert die Flate-Bildkomprimierung nicht für PDF 1.1.

source: font
de: Schrift

source: Font embedding
de: Schrifteinbettung

source: Font program
de: Schriftprogramm

source: Font type
de: Schrifttyp

source: Font usage could not be determined.
de: Die Verwendung der Schrift konnte nicht ermittelt werden.

source: Fonts
de: Schriften

source: For images above
de: Für Bilder über

source: For transfer functions
de: Bei Druckkennlinien

source: Form field
de: Formularfeld

source: Form filling
de: Formulare ausfüllen

source: Formatted text (.rtf)
de: Formatierter Text (.rtf)

source: From
de: Von

source: Fully embedded (PDF declaration)
de: Vollständig eingebettet (laut PDF)

source: General
de: Allgemein

source: Gentle
de: Schonend

source: Ghostscript return code: %lld
de: Ghostscript-Rückgabecode: %lld

source: Ghostscript settings
de: Ghostscript-Einstellungen

source: Graphics ICC profile
de: ICC-Profil für Grafiken

source: Gray
de: Grau

source: Grayscale downsample threshold
de: Schwellenwert für Graustufen-Neuberechnung

source: Grayscale downsampling
de: Graustufen-Neuberechnung

source: Grayscale image resolution
de: Graustufenbildauflösung

source: Grayscale images
de: Graustufenbilder

source: Header version
de: Version im Dateikopf

source: Height
de: Höhe

source: High
de: Hoch

source: Honor ICC profiles in comments
de: ICC-Profile in Kommentaren berücksichtigen

source: Hyper Compress source code
de: Quellcode von Hyper Compress

source: ICC header unreadable
de: ICC-Dateikopf nicht lesbar

source: ICC profile
de: ICC-Profil

source: ICC profiles
de: ICC-Profile

source: If bleed box is missing
de: Wenn der Anschnittrahmen fehlt

source: If trim box is missing
de: Wenn der Endformatrahmen fehlt

source: Ignore
de: Ignorieren

source: Illuminant XYZ
de: Beleuchtung XYZ

source: image
de: Bild

source: Image
de: Bild

source: Image ICC profile
de: ICC-Profil für Bilder

source: Image policies
de: Bildrichtlinien

source: Image quality
de: Bildqualität

source: Images
de: Bilder

source: Import ICC Profile…
de: ICC-Profil importieren…

source: Import…
de: Importieren …

source: Inches
de: Zoll

source: Inconsistent settings
de: Inkonsistente Einstellungen

source: Individual
de: Individuell

source: Individual pages: %lld
de: Individuelle Seiten: %lld

source: Information & Tools
de: Informationen & Werkzeuge

source: Inherited
de: Geerbt

source: iPS2PDF source code
de: Quellcode von iPS2PDF

source: JavaScript (not executed)
de: JavaScript (nicht ausgeführt)

source: JBIG2 segments with an indefinite length require decoder-assisted metadata cleanup.
de: JBIG2-Segmente mit unbestimmter Länge benötigen eine Metadatenbereinigung mit zusätzlicher Decoder-Unterstützung.

source: Joboptions imported
de: Joboptions importiert

source: JPEG 2000 masks require a lossless alpha conversion
de: JPEG-2000-Masken benötigen eine verlustfreie Alphaumwandlung.

source: Keywords
de: Stichwörter

source: Known additional settings
de: Bekannte zusätzliche Einstellungen

source: Language
de: Sprache

source: Last page
de: Letzte Seite

source: LeaveColorUnchanged
de: Farbe unverändert lassen

source: Left
de: Links

source: Licenses
de: Lizenzen

source: Location
de: Fundstelle

source: Locked
de: Gesperrt

source: Low
de: Niedrig

source: Low color resolution policy
de: Vorgehen bei niedriger Farbauflösung

source: Low grayscale resolution policy
de: Vorgehen bei niedriger Graustufenauflösung

source: Low monochrome resolution policy
de: Vorgehen bei niedriger Schwarzweißauflösung

source: Manage …
de: Verwalten …

source: Manage Joboptions
de: Joboptions verwalten

source: Manage Joboptions…
de: Joboptions verwalten …

source: Manufacturer
de: Hersteller

source: Map device gray to black
de: Gerätegrau auf Schwarz abbilden

source: Maximum
de: Maximal

source: Medium
de: Mittel

source: Metadata encrypted
de: Metadaten verschlüsselt

source: Millimeters
de: Millimeter

source: Minimum
de: Minimal

source: Minimum color resolution
de: Minimale Farbauflösung

source: Minimum grayscale resolution
de: Minimale Graustufenauflösung

source: Minimum monochrome resolution
de: Minimale Schwarzweißauflösung

source: Minimum resolution
de: Mindestauflösung

source: Missing
de: Fehlt

source: Missing trim box behavior
de: Verhalten bei fehlendem Endformatrahmen

source: Model
de: Modell

source: Modified
de: Geändert

source: Monochrome downsample threshold
de: Schwellenwert für Schwarzweiß-Neuberechnung

source: Monochrome downsampling
de: Schwarzweiß-Neuberechnung

source: Monochrome image depth
de: Farbtiefe von Monochrombildern

source: Monochrome image resolution
de: Schwarzweißbildauflösung

source: Monochrome images
de: Monochrombilder

source: Monochrome smoothing requires a depth of 2, 4, or 8 bits.
de: Glättung monochromer Bilder erfordert eine Farbtiefe von 2, 4 oder 8 Bit.

source: More export options
de: Weitere Exportoptionen

source: Nested data (depth limit)
de: Verschachtelte Daten (Tiefenlimit)

source: Nested reference
de: Verschachtelter Verweis

source: No
de: Nein

source: No entries found
de: Keine Einträge gefunden

source: No file-size difference
de: Kein Unterschied bei der Dateigröße

source: No standard specified
de: Kein Standard angegeben

source: No use detected
de: Keine Verwendung gefunden

source: None
de: Keine

source: Not determinable
de: Nicht ermittelbar

source: Not embedded
de: Nicht eingebettet

source: Not set
de: Nicht festgelegt

source: Not specified
de: Nicht angegeben

source: Notice
de: Hinweis

# notice_busy_message
source: The incoming file was not accepted because another operation is still active.
de: Die eingehende Datei wurde nicht angenommen, weil noch ein anderer Vorgang aktiv ist.

# notice_busy_title
source: iPS2PDF Is Busy
de: iPS2PDF ist beschäftigt

# notice_multiple_files_message
source: Only one file can be accepted at a time. None of the provided files was processed.
de: Es kann nur eine Datei gleichzeitig angenommen werden. Keine der übergebenen Dateien wurde verarbeitet.
